{
    "en": {
        "mainTitle": "Main",
        "title-2": "The most expensive <b>paintings</b>",
        "paintName1": "Salvator Mundi",
        "paintName2": "Three Studies of Lucian Freud",
        "paintName3": "The Scream",
        "paintName4": "Untitled",
        "paintName5": "Nude, Green Leaves and Bust",
        "paintCost1": "$ 450.3  million",
        "paintCost2": "$ 142.4  million",
        "paintCost3": "$ 119.9  million",
        "paintCost4": "$ 110.5  million",
        "paintCost5": "$ 106.5  million",
        "paintDescription1": "The world’s most expensive painting to sell at auction is Leonardo da Vinci’s Salvator Mundi, which sold for $450.3 million on November 15, 2017 at Christie’s. Shattering previous records and exceeding auction expectations, the sale underscored market demand for the artist’s rare auction appearances, and the competition among collectors to own a work of such caliber and distinction.",
        "paintDescription2": "A rare find during a post-war and contemporary auction held by Christie’s in 2013, Francis Bacon’s Three Studies of Lucian Freud achieved a purchase price of $142.4 million. The triptych was the subject of “fierce” bidding. Not only did it outperform Edvard Munch’s The Scream",
        "paintDescription3": "An important source of inspiration for Expressionism in the early 20th century, Edvard Munch’s The Scream has become one of the most iconic and recognizable images of our time (it even has its own emoji) and was the highest-selling painting at auction in 2012. Munch painted the piece in a collection of 22 works that were exhibited in Berlin in 1902, all representing unconventional topics for the time period.",
        "paintDescription4": "At the time it was sold, Jean-Michel Basquiat’s 1982 piece Untitled garnered the highest auction price for work of art by an American artist. Japanese billionaire Yusaku Maezawa was the winning bidder and the final purchase price nearly doubled Basquiat’s previous auction record from 2016.",
        "paintDescription5": "From a 1932 series of paintings of his mistress and muse Marie-Thérèse Walter, Pablo Picasso’s Nude, Green Leaves and Bust broke the world record for any work of art sold at auction in 2010.",
        "title-3": "The top famous <b>sculptures</b>",
        "sculpturesName1": "David",
        "sculpturesName2": "Bust of Nefertiti",
        "sculpturesName3": "Venus of Willendorf",
        "sculpturesName4": "Laocoön and His Sons",
        "sculpturesName5": "Ecstasy of Saint Teresa",
        "sculpturesDescription1": "One of the most iconic works in all of art history, Michelangelo’s David had its origins in a larger project to decorate the buttresses of Florence’s great cathedral, the Duomo, with a group of figures taken from the Old Testament. The David was one, and was actually begun in 1464 by Agostino di Duccio.",
        "sculpturesDescription2": "This portrait has been a symbol of feminine beauty since it was first unearthed in 1912 within the ruins of Amarna, the capital city built by the most controversial Pharaoh of Ancient Egyptian history: Akhenaten. Ascending the throne as Amenhotep IV, Akhenaten changed his name as part of his decision to overturn the established pantheon of Egyptian gods.",
        "sculpturesDescription3": "The ur sculpture of art history, this tiny figurine measuring just over four inches in height was discovered in Austria in 1908. Nobody knows what function it served, but assumptions ranged from the goddess of fertility to the goddess of air.",
        "sculpturesDescription4": "Perhaps the most famous sculpture of Roman antiquity, Laocoön and His Sons was originally unearthed in Rome in 1506 and moved to the Vatican, where it resides to this day. It is based on the myth of a Trojan priest killed along with his sons by sea serpents.",
        "sculpturesDescription5": "Acknowledged as an originator of the High Roman Baroque style, Gian Lorenzo Bernini created this masterpiece for a chapel in the Church of Santa Maria della Vittoria. The Baroque was inextricably linked to the Counter-Reformation through which the Catholic Church tried to stem the tide of Protestantism surging across 17th-century Europe.",
        "3dSculptures": "<div>3d</div>",
        "titleArchitecture": "the most beautiful <b>architecture</b>",
        "architectureTitle-1": "St. Paul's Cathedral",
        "architectureTitle-2": "Westminster Abbey",
        "architectureTitle-3": "Osaka Castle",
        "architectureTitle-4": "Dresden Frauenkirche",
        "architectureTitle-5": "Colosseum",
        "architectureTitle-6": "Chateau Frontenac",
        "architectureText-1": "Saint Paul’s Cathedral, in London, cathedral of the Anglican bishop. It is located within the central City of London, atop Ludgate Hill and northeast of Blackfriars. A Roman temple to Diana may once have stood on the site, but the first Christian cathedral there was dedicated to St. Paul in AD 604, during the rule of King Aethelberht I.",
        "architectureText-2": "This magnificent and world-famous building is England’s most important church and has been the site of every coronation since that of William The Conqueror in 1066. It was here fifty years ago, on June 2nd 1953 that Queen Elizabeth II was crowned. Founded as a Benedictine monastery over a thousand years ago, the Church was rebuilt by Edward the Confessor in 1065 and again by Henry III between 1220 and 1272 and is renowned worldwide as an architectural Gothic masterpiece.",
        "architectureText-3": "The construction of Osaka Castle started in 1583 on the former site of the Ishiyama Honganji Temple, which had been destroyed by Oda Nobunaga thirteen years earlier. Toyotomi Hideyoshi intended the castle to become the center of a new, unified Japan under Toyotomi rule. It was the largest castle at the time.",
        "architectureText-4": "The Dresdner Frauenkirche is a Lutheran Church in Dresden, Germany. The Dresden Frauenkirche survived the firebombing of Dresden during World War II, but collapsed the following day due to the effects of fire. Dresden's residents organized and cataloged stones from among the ruins, beginning soon after its destruction.",
        "architectureText-5": "Colosseum, also called Flavian Amphitheatre, giant amphitheatre built in Rome under the Flavian emperors. Construction of the Colosseum was begun sometime between 70 and 72 CE during the reign of Vespasian. It is located just east of the Palatine Hill, on the grounds of what was Nero’s Golden House. The artificial lake that was the centrepiece of that palace complex was drained.",
        "architectureText-6": "Chateau Frontenac, chateau-style hotel in historic Old Quebec, built by the Canadian Pacific Railroad Company in 1893 and designed by American architect Bruce Price. The Chateau Frontenac is an excellent example of the grand hotels developed by railway companies in Canada in the late 1800s. Considered the world’s most photographed hotel, it was designated a National Historic Site in 1981.",
        "footerTitle": "Learn even more about <b class='text__title-transparent-footer'>art</b>",
        "footerButton": "more"
    },

    "ru": {
        "mainTitle": "Главная",
        "title-2": "Самые дорогие <b>картины</b>",
        "paintName1": "Спаситель мира",
        "paintName2": "Три наброска к портрету Люсьена Фрейда",
        "paintName3": "Крик",
        "paintName4": "Без названия",
        "paintName5": "Обнажённая, зелёные листья и бюст",
        "paintCost1": "$ 450.3  миллионов",
        "paintCost2": "$ 142.4  миллионов",
        "paintCost3": "$ 119.9  миллионов",
        "paintCost4": "$ 110.5  миллионов",
        "paintCost5": "$ 106.5  миллионов",
        "paintDescription1": "Самая дорогая картина в мире для продажи на аукционе - это картина Леонардо да Винчи Salvator Mundi, проданная 15 ноября 2017 года на Christie’s за 450,3 миллиона долларов. Побив предыдущие рекорды и превзойдя ожидания аукционов, продажа подчеркнула рыночный спрос на редкие аукционные выступления художника и конкуренцию среди коллекционеров за владение работой такого калибра и отличия.",
        "paintDescription2": "«Три исследования Люсьена Фрейда» Фрэнсиса Бэкона, редкая находка на послевоенном и современном аукционе, проведенном Christie’s в 2013 году, была куплена за 142,4 миллиона долларов. Триптих стал предметом «ожесточенных» торгов. Мало того, что он превзошел по эффективности фильм Эдварда Мунка «Крик»",
        "paintDescription3": "Крик Эдварда Мунка, важный источник вдохновения для экспрессионизма в начале 20-го века, стал одним из самых знаковых и узнаваемых изображений нашего времени (у него даже есть собственные смайлы) и стал самой продаваемой картиной на аукционе в 2012 году. Мунк написал картину в коллекции из 22 работ, которые были выставлены в Берлине в 1902 году, и все они представляли нетрадиционные темы для того времени.",
        "paintDescription4": "На момент продажи произведение Жана-Мишеля Баскии «Без названия» 1982 года получило на аукционе самую высокую цену за произведение искусства американского художника. Японский миллиардер Юсаку Маэдзава выиграл тендер, а окончательная цена покупки почти вдвое превысила предыдущий аукционный рекорд Баскии с 2016 года.",
        "paintDescription5": "Из серии картин его возлюбленной и музы Мари-Терезы Вальтер 1932 года картина «Обнаженная фигура, зеленые листья и бюст Пабло Пикассо» побила мировой рекорд по количеству произведений искусства, проданных на аукционе в 2010 году. Произведение импрессионистов находилось в частной коллекции в Лос-Анджелесе.",
        "title-3": "Топ известных <b>скульптур</b>",
        "sculpturesName1": "Давид",
        "sculpturesName2": "Бюст Нефертити",
        "sculpturesName3": "Венера Виллендорфская",
        "sculpturesName4": "Лаокоон и его сыновья",
        "sculpturesName5": "Экстаз Святой Терезы",
        "sculpturesDescription1": "«Давид» Микеланджело, одно из самых знаковых произведений во всей истории искусства, берет свое начало в более крупном проекте по украшению контрфорсов великого собора Флоренции, Дуомо, группой фигур, взятых из Ветхого Завета. Одним из них был Давид, и фактически он был начат в 1464 году Агостино ди Дуччо.",
        "sculpturesDescription2": "Этот портрет был символом женской красоты с тех пор, как он был впервые обнаружен в 1912 году среди руин Амарны, столицы, построенной самым неоднозначным фараоном в истории Древнего Египта: Эхнатоном. Взойдя на престол как Аменхотеп IV, Эхнатон изменил свое имя в рамках своего решения ниспровергнуть установленный пантеон египетских богов.",
        "sculpturesDescription3": "Эта крошечная фигурка в истории искусства, высотой чуть более четырех дюймов, была обнаружена в Австрии в 1908 году. Никто не знает, какую функцию она выполняла, но предположения варьировались от богини плодородия до богини воздуха.",
        "sculpturesDescription4": "Возможно, самая известная скульптура римской древности «Лаокоон и его сыновья» была первоначально обнаружена в Риме в 1506 году и перевезена в Ватикан, где и находится по сей день. Он основан на мифе о троянском жреце, убитом вместе со своими сыновьями морскими змеями.",
        "sculpturesDescription5": "Джан Лоренцо Бернини, признанный создателем стиля Высокого римского барокко, создал этот шедевр для часовни в церкви Санта-Мария-делла-Виттория. Барокко было неразрывно связано с Контрреформацией, посредством которой католическая церковь пыталась остановить волну протестантизма, захлестнувшую Европу 17-го века.",
        "3dSculptures": "<div>3д</div>",
        "titleArchitecture": "самая красивая <b>архитектура</b>",
        "architectureTitle-1": "Собор Святого Павла",
        "architectureTitle-2": "Вестминстерское аббатство",
        "architectureTitle-3": "Замок в Осаке",
        "architectureTitle-4": "Фрауэнкирхе",
        "architectureTitle-5": "Колизей",
        "architectureTitle-6": "Шато-Фронтенак",
        "architectureText-1": "Собор Святого Павла в Лондоне, собор англиканского епископа. Он расположен в центре Лондона, на вершине холма Ладгейт и к северо-востоку от Блэкфрайарс. Римский храм Дианы, возможно, когда-то стоял на этом месте, но первый христианский собор был посвящен Святому Павлу в 604 году нашей эры, во время правления короля Этельберта I.",
        "architectureText-2": "Это великолепное и всемирно известное здание является самой важной церковью Англии и было местом каждой коронации, начиная с коронации Вильгельма Завоевателя в 1066 году. Именно здесь пятьдесят лет назад, 2 июня 1953 года, была коронована королева Елизавета II. Основанная как бенедиктинский монастырь более тысячи лет назад, церковь была перестроена Эдуардом Исповедником в 1065 году, а затем Генрихом III между 1220 и 1272 годами и известна во всем мире как шедевр готической архитектуры.",
        "architectureText-3": "Строительство Осакского замка началось в 1583 году на месте бывшего храма Исияма Хонгандзи, разрушенного Одой Нобунагой тринадцатью годами ранее. Тоётоми Хидэёси планировал, что замок станет центром новой объединенной Японии под властью Тоётоми. В то время это был самый большой замок.",
        "architectureText-4": "Дрезденская Фрауэнкирхе — лютеранская церковь в Дрездене, Германия. Дрезденская Фрауэнкирхе пережила бомбардировку Дрездена во время Второй мировой войны, но на следующий день рухнула из-за последствий пожара. Жители Дрездена организовали и каталогизировали камни из руин, начиная вскоре после его разрушения.",
        "architectureText-5": "Колизей, также называемый амфитеатром Флавиев, гигантский амфитеатр, построенный в Риме при императорах Флавиев. Строительство Колизея было начато где-то между 70 и 72 годами нашей эры во время правления Веспасиана. Он расположен к востоку от Палатинского холма, на территории бывшего Золотого дома Нерона. Искусственное озеро, которое было центральным элементом этого дворцового комплекса, было осушено.",
        "architectureText-6": "Chateau Frontenac, отель в стиле замка в историческом Старом Квебеке, построенный компанией Canadian Pacific Railroad Company в 1893 году по проекту американского архитектора Брюса Прайса. Chateau Frontenac — отличный пример грандиозных отелей, построенных железнодорожными компаниями в Канаде в конце 1800-х годов. Считающийся самым фотографируемым отелем в мире, он был признан Национальным историческим памятником в 1981 году.",
        "footerTitle": "Узнайте больше об <b class='text__title-transparent-footer'>искусстве</b>",
        "footerButton": "больше"
    },

    "ua": {
        "mainTitle": "Головна",
        "title-2": "Найбільш дорогі <b>картини</b>",
        "paintName1": "Спаситель світу",
        "paintName2": "Три нариси до портрета Люсьєна Фрейда",
        "paintName3": "Крик",
        "paintName4": "Без назви",
        "paintName5": "Оголена, зелене листя і бюст",
        "paintCost1": "$ 450.3  мільйонів",
        "paintCost2": "$ 142.4  мільйонів",
        "paintCost3": "$ 119.9  мільйонів",
        "paintCost4": "$ 110.5  мільйонів",
        "paintCost5": "$ 106.5  мільйонів",
        "paintDescription1": "Найдорожча у світі картина, продана на аукціоні, — «Спаситель світу» Леонардо да Вінчі, яка була продана за 450,3 мільйона доларів 15 листопада 2017 року на Christie's. Побивши попередні рекорди та перевищивши очікування аукціону, продаж підкреслив ринковий попит на рідкісні виступи художника на аукціоні та конкуренцію серед колекціонерів за володіння творами такого калібру та відмінності.",
        "paintDescription2": "Рідкісна знахідка під час післявоєнного та сучасного аукціону, проведеного Christie’s у 2013 році, три дослідження Люсьена Фрейда Френсіса Бекона досягла ціни покупки 142,4 мільйона доларів. Триптих став предметом «запеклих» торгів. Він не тільки перевершив «Крик» Едварда Мунка",
        "paintDescription3": "Важливим джерелом натхнення для експресіонізму на початку 20-го століття, «Крик» Едварда Мунка стала одним із найбільш знакових і впізнаваних образів нашого часу (у нього навіть є власні емодзі) і була найбільш продаваною картиною на аукціоні 2012 року. Мунк намалював твір у колекції з 22 робіт, які були виставлені в Берліні в 1902 році, і всі вони представляли нетрадиційні теми для того періоду часу.",
        "paintDescription4": "На момент його продажу твір Жана-Мішеля Баскіа «Без назви» 1982 року отримав найвищу ціну на аукціоні за твір мистецтва американського художника. Японський мільярдер Юсаку Маезава став переможцем торгів, і кінцева ціна покупки майже вдвічі перевищила попередній аукціонний рекорд Баскіа з 2016 року.",
        "paintDescription5": "З серії картин його коханки і музи Марі-Терези Вальтер 1932 року «Оголена», «Зелене листя» і «Бюст» Пабло Пікассо побили світовий рекорд щодо будь-якого твору мистецтва, проданого на аукціоні 2010 року.",
        "title-3": "Топ відомих <b>скульптур</b>",
        "sculpturesName1": "Давид",
        "sculpturesName2": "Погруддя Нефертіті",
        "sculpturesName3": "Венера Віллендорфська",
        "sculpturesName4": "Лаокоон і його сини",
        "sculpturesName5": "Екстаз святої Терези",
        "sculpturesDescription1": "«Давид» Мікеланджело, один із найзнакових творів у всій історії мистецтва, бере свій початок у більшому проекті з прикраси контрфорсів великого собору Флоренції, Дуомо, групою фігур, взятих зі Старого Завіту. Одним з них був Давид, і фактично його було розпочато в 1464 році Агостіно ді Дуччо.",
        "sculpturesDescription2": "Цей портрет був символом жіночої краси з тих пір, як він був вперше виявлений в 1912 серед руїн Амарни, столиці, побудованої найнеоднозначнішим фараоном в історії Стародавнього Єгипту: Ехнатоном. Зійшовши на престол як Аменхотеп IV, Ехнатон змінив своє ім'я в рамках свого рішення скинути встановлений пантеон єгипетських богів.",
        "sculpturesDescription3": "Ця крихітна фігурка в історії мистецтва, висотою трохи більше чотирьох дюймів, виявили в Австрії в 1908 році. Ніхто не знає, яку функцію вона виконувала, але припущення варіювалися від богині родючості до богині повітря.",
        "sculpturesDescription4": "Можливо, найвідоміша скульптура римської давнини «Лаокоон та її сини» було спочатку виявлено у Римі 1506 року і перевезено до Ватикану, де й перебуває до сьогодні. Він заснований на міфі про троянського жерця, вбитого разом зі своїми синами морськими зміями.",
        "sculpturesDescription5": "Джан Лоренцо Берніні, визнаний творцем стилю Високого римського бароко, створив цей шедевр для каплиці у церкві Санта-Марія-делла-Вітторія. Бароко було нерозривно пов'язане з контрреформацією, за допомогою якої католицька церква намагалася зупинити хвилю протестантизму, що захлеснула Європу 17-го століття.",
        "3dSculptures": "<div>3д</div>",
        "titleArchitecture": "найкрасивіша <b>архітектура</b>",
        "architectureTitle-1": "Собор Святого Павла",
        "architectureTitle-2": "Вестмінстерське абатство",
        "architectureTitle-3": "Замок в Осаці",
        "architectureTitle-4": "Фрауенкірхе",
        "architectureTitle-5": "Колізей",
        "architectureTitle-6": "Шато-Фронтенак",
        "architectureText-1": "Собор Святого Павла у Лондоні, собор англіканського єпископа. Він розташований у центрі Лондона, на вершині пагорба Ладгейт та на північний схід від Блекфрайарс. Римський храм Діани, можливо, колись стояв на цьому місці, але перший християнський собор був присвячений Святому Павлу у 604 році нашої ери під час правління короля Етельберта I.",
        "architectureText-2": "Ця чудова і всесвітньо відома будівля є найважливішою церквою Англії і була місцем кожної коронації, починаючи з коронації Вільгельма Завойовника в 1066 році. Саме тут п'ятдесят років тому, 2 червня 1953 року, було короновано королеву Єлизавета II. Заснована як бенедиктинський монастир понад тисячу років тому, церква була перебудована Едуардом Сповідником у 1065 році, а потім Генріхом III між 1220 та 1272 роками і відома у всьому світі як шедевр готичної архітектури.",
        "architectureText-3": "Будівництво Осакського замку почалося в 1583 році на місці колишнього храму Ісіяма Хонгандзі, зруйнованого Одою Нобунагою тринадцятьма роками раніше. Тойотомі Хідеосі планував, що замок стане центром нової Японії під владою Тойотомі. На той час це був найбільший замок.",
        "architectureText-4": "Дрезденська Фрауенкірхе - лютеранська церква в Дрездені, Німеччина. Дрезденська Фрауенкірхе пережила бомбардування Дрездена під час Другої світової війни, але наступного дня впала через наслідки пожежі. Жителі Дрездена організували та каталогізували каміння з руїн, починаючи невдовзі після його руйнування.",
        "architectureText-5": "Колізей, також званий амфітеатром Флаві, гігантський амфітеатр, побудований в Римі при імператорах Флав. Будівництво Колізею було розпочато десь між 70 та 72 роками нашої ери під час правління Веспасіана. Він розташований на схід від Палатинського пагорба, біля колишнього Золотого дому Нерона. Штучне озеро, яке було центральним елементом цього палацового комплексу, було осушене.",
        "architectureText-6": "Chateau Frontenac, готель у стилі замку в історичному Старому Квебеку, збудований компанією Canadian Pacific Railroad Company у 1893 році за проектом американського архітектора Брюса Прайса. Chateau Frontenac - чудовий приклад грандіозних готелів, побудованих залізничними компаніями в Канаді наприкінці 1800-х років. Він вважається Національним історичним пам'ятником у 1981 році.",
        "footerTitle": "Дізнайтеся більше про <b class='text__title-transparent-footer'>мистецтво</b>",
        "footerButton": "більше"
    }
}