{
    "en": {
        "mainTitle": "Jan van Eyck",
        "name": "Jan van Eyck",
        "birthday_year": "1390",
        "dead_year": "1441",
        "description": "Jan van Eyck is credited with originating a style of painting characterised by minutely realistic depictions of surface effects and natural light. This was made possible by using an oil medium, which allowed the building up of paint in translucent layers, or glazes. Little is known of van Eyck's origins, but he probably came from Maaseik, near Maastricht, and was of the gentry class. He is first heard of in 1422 working in The Hague for John of Bavaria, ruler of Holland." 
    },

    "ua": {
        "mainTitle": "Ван Ейк Ян",
        "name": "Ван Ейк Ян",
        "birthday_year": "1390",
        "dead_year": "1441",
        "description": "Яну ван Ейку приписують створення стилю живопису, що характеризується тонкими реалістичними зображеннями поверхневих ефектів і природного світла. Це стало можливим завдяки використанню масляного середовища, що дозволяло нарощувати фарбу напівпрозорими шарами або глазур'ю. Про походження ван Ейка відомо небагато, але він, ймовірно, походив з Маасейка, поблизу Маастрихта, і належав до стану дворянства. Вперше про нього чують у 1422 році, коли він працював у Гаазі на Іоанна Баварського, правителя Голландії."
    },

    "ru": {
        "mainTitle": "Ван Эйк Ян",
        "name": "Ван Эйк Ян",
        "birthday_year": "1390",
        "dead_year": "1441",
        "description": "Яну ван Эйку приписывают создание стиля живописи, характеризующегося мельчайшими реалистичными изображениями поверхностных эффектов и естественного света. Это стало возможным благодаря использованию масляной среды, которая позволяла наносить краску полупрозрачными слоями или глазурью. Мало что известно о происхождении ван Эйка, но, вероятно, он происходил из Маасейка, недалеко от Маастрихта, и принадлежал к дворянскому сословию. Впервые о нем узнали в 1422 году, когда он работал в Гааге на Иоанна Баварского, правителя Голландии."
    }
}