{
    "en": {
        "main_title": "Coconino County Superior Court",
        "title": "Coconino County Superior Court",
        "years": "1894-1895",
        "text1": "The building faces southwest and is a two story red colored sandstone structure. The building is located on landscaped grounds in the center of Flagstaff. The building has a four story square red colored sandstone tower on the southwest corner. The main entrance at the base of the tower has two arches framing the recessed doors.",
        "text2": "The second story windows are arched. The building houses the County Justice Court. The building has been restored to its 1925 appearance. The architect was Johnson Walzer Associates and the contractor was Maverick Masonry. Along the north side is the new Judicial Center built in 2002.",
        "text3": "The building does not attract much attention, because it is made in a fairly simple and concise style. In the middle quite competently placed all the equipment for work. The huge clock is made of steel and quite loud."
    },

    "ua": {
        "main_title": "Вищий суд округу Коконіно",
        "title": "Вищий суд округу Коконіно",
        "years": "1894-1895",
        "text1": "Будівля виходить на південний захід і являє собою двоповерхову споруду з червоного пісковику. Будівля розташована на ландшафтній території в центрі Флагстаффа. Будівля має чотириповерхову квадратну вежу з червоного пісковику на південно-західному куті. Головна будівля. Вхід біля основи вежі має дві арки, що обрамляють врізні двері.",
        "text2": "Вікна другого поверху мають арочний вигляд. У будівлі розташований Окружний суд. Будівлю було відновлено до вигляду 1925 року. Архітектором була Johnson Walzer Associates, а підрядником була Maverick Masonry. Уздовж північної сторони знаходиться новий Судовий центр 2002 р.",
        "text3": "Будівля не привертає особливої ​​уваги, тому що виконана в досить простому і лаконічному стилі. Посередині досить грамотно розміщено все обладнання для роботи. Величезний годинник виготовлений зі сталі і досить гучний."
    },

    "es": {
        "main_title": "Corte Superior del Condado de Coconino",
        "title": "Corte Superior del Condado de Coconino",
        "years": "1894-1895",
        "text1": "El edificio está orientado al suroeste y es una estructura de piedra arenisca de color rojo de dos pisos. El edificio está ubicado en un terreno ajardinado en el centro de Flagstaff. El edificio tiene una torre cuadrada de piedra arenisca de color rojo de cuatro pisos en la esquina suroeste. la entrada en la base de la torre tiene dos arcos que enmarcan las puertas empotradas.",
        "text2": "Las ventanas del segundo piso están arqueadas. El edificio alberga el Tribunal de Justicia del Condado. El edificio ha sido restaurado a su apariencia de 1925. El arquitecto fue Johnson Walzer Associates y el contratista fue Maverick Masonry. A lo largo del lado norte está el nuevo Centro Judicial construido en 2002.",
        "text3": "El edificio no llama mucho la atención, porque está hecho en un estilo bastante simple y conciso. En el medio se colocó de manera bastante competente todo el equipo para el trabajo. El enorme reloj está hecho de acero y es bastante ruidoso."
    }
}