{
    "en": {
        "main_title": "Milan Cathedral",
        "title": "Milan Cathedral",
        "years": "1386-1965",
        "text1": "Work for the construction of Milan cathedral began in 1386 when the style of Gothic cathedrals had reached its peak. It was decided that the new church should be built in the area of the ancient basilicas of Santa Maria Maggiore and Santa Tecla, the remains of which, together with those of the Baptistery of San Giovanni alle Fonti, are still visible in the Archaeological Area.",
        "text2": "The construction of the cathedral took place over a period of five centuries during which different architects, sculptors and artists made their professional contribution in the famous 'Fabbrica del Duomo'  which was an institution composed of 300 employees leaded by the architect Simone da Orsenigo. Galeazzo granted to the Factory the exclusive use of the marble of the quarry of Candoglia.",
        "text3": "In 1389, the Frenchman Nicolas de Bonaventure was appointed chief architect giving the cathedral a strong Gothic imprint. Thus, the exterior of the Cathedral is covered in pink white marble as well as the top that finishes with an infinity of pinnacles and towers crowned by statues that contemplate the city."
    },

    "ua": {
        "main_title": "Міланський собор",
        "title": "Міланський собор",
        "years": "1386-1965",
        "text1": "Роботи по будівництву міланського собору розпочалися в 1386 році, коли стиль готичних соборів досяг свого розквіту. Було вирішено, що нову церкву побудують у районі стародавніх базилік Санта-Марія-Маджоре та Санта-Текла. , залишки якого разом із баптистерієм Сан-Джованні алле Фонті досі помітні в археологічній зоні.",
        "text2": "Будівництво собору відбувалося протягом п’яти століть, протягом яких різні архітектори, скульптори та художники зробили свій професійний внесок у знамениту «Fabbrica del Duomo», яка була установою, що складалася з 300 співробітників на чолі з архітектором. Сімоне да Орсеніго. Галеаццо надав Фабриці ексклюзивне використання мармуру з каменоломні Кандолья.",
        "text3": "У 1389 році француз Ніколя де Бонавентюр був призначений головним архітектором, що надав собору сильний готичний відбиток. Таким чином, зовнішній вигляд собору покритий рожевим білим мармуром, а також вершина, що завершується нескінченністю вершин. і вежі, увінчані статуями, які споглядають місто."
    },

    "es": {
        "main_title": "Catedral de Milán",
        "title": "Catedral de Milán",
        "years": "1386-1965",
        "text1": "Los trabajos para la construcción de la catedral de Milán comenzaron en 1386 cuando el estilo de las catedrales góticas había alcanzado su apogeo. Se decidió que la nueva iglesia se construiría en el área de las antiguas basílicas de Santa Maria Maggiore y Santa Tecla , cuyos restos, junto con los del Baptisterio de San Giovanni alle Fonti, aún son visibles en el Área Arqueológica.",
        "text2": "La construcción de la catedral se llevó a cabo durante un período de cinco siglos durante los cuales diferentes arquitectos, escultores y artistas hicieron su contribución profesional en la famosa 'Fabbrica del Duomo' que era una institución compuesta por 300 empleados dirigidos por el arquitecto Simone da Orsenigo. Galeazzo concedió a la Fábrica el uso exclusivo del mármol de la cantera de Candoglia.",
        "text3": "En 1389, el francés Nicolás de Buenaventura fue nombrado arquitecto jefe dando a la catedral una fuerte impronta gótica. Así, el exterior de la Catedral está revestido de mármol blanco rosa al igual que la parte superior que remata con infinidad de pináculos y torres coronadas por estatuas que contemplan la ciudad."
    }
}