{
    "en": {
        "main_title": "Durham Cathedral",
        "title": "Durham Cathedral",
        "years": "1093-1133",
        "text1": "Durham’s architectural value lies in the fact that it is the oldest surviving building with a stone vaulted ceiling of such a large scale. This may not seem remarkable today, but developing the know-how to roof large buildings with stone rather than wood shaped the course of European architecture from then on. Durham’s architectural value lies in the fact that it is the oldest surviving building with a stone vaulted ceiling of such a large scale.",
        "text2": "Durham Cathedral is also valuable because its Norman architecture has survived largely intact – the addition of two chapels and a later central tower notwithstanding. Most other important Norman buildings in Britain were substantially modified, often beyond recognition. As such, it is recognised both as an exemplar of the Romanesque architecture, and as one of the world’s greatest cathedrals.",
        "text3": "To the south, the Cloister was begun at the same time as the Norman Cathedral. However much of the work is from the 15th century or later. The buildings surrounding it form the most intact surviving set of medieval monastic buildings in the UK."
    },

    "ua": {
        "main_title": "Даремський собор",
        "title": "Даремський собор",
        "years": "1093-1133",
        "text1": "Архітектурна цінність Дарема полягає в тому, що це найстаріша збережена будівля з кам'яною склепінчастою стелею такого великого розміру. Сьогодні це може здатися не надзвичайним, але розвиває ноу-хау для покрівлі великих будівель з каменю. Відтоді дерево сформувало хід європейської архітектури. Архітектурна цінність Дарема полягає в тому, що це найстаріша збережена будівля з кам’яною склепінчастою стелею такого великого масштабу.",
        "text2": "Даремський собор також цінний, оскільки його норманнська архітектура збереглася в основному неушкодженою – незважаючи на додавання двох каплиць і пізнішої центральної вежі. Більшість інших важливих норманських будівель у Великобританії були суттєво змінені, часто до невпізнання. Таким чином, він визнаний як взірець романської архітектури, так і як один із найбільших соборів світу.",
        "text3": "На півдні монастир був розпочатий одночасно з Норманським собором. Проте велика частина робіт датується 15 століттям або пізніше. Будівлі, що оточують його, утворюють найбільш неушкоджений збережений набір середньовічних монастирських будівель у Велика Британія."
    },

    "es": {
        "main_title": "Catedral de Durham",
        "title": "Catedral de Durham",
        "years": "1093-1133",
        "text1": "El valor arquitectónico de Durham radica en el hecho de que es el edificio más antiguo que se conserva con un techo abovedado de piedra de una escala tan grande. Esto puede no parecer notable hoy en día, pero desarrollar el conocimiento para techar grandes edificios con piedra es bastante que la madera dio forma al curso de la arquitectura europea a partir de entonces. El valor arquitectónico de Durham radica en el hecho de que es el edificio más antiguo que se conserva con un techo abovedado de piedra de una escala tan grande.",
        "text2": "La catedral de Durham también es valiosa porque su arquitectura normanda ha sobrevivido prácticamente intacta, a pesar de la adición de dos capillas y una torre central posterior. La mayoría de los otros edificios normandos importantes en Gran Bretaña se modificaron sustancialmente, a menudo más allá del reconocimiento. Como tal, es reconocida como un ejemplo de la arquitectura románica y como una de las catedrales más grandes del mundo.",
        "text3": "Hacia el sur, el claustro se inició al mismo tiempo que la catedral normanda. Sin embargo, gran parte del trabajo es del siglo XV o posterior. Los edificios que lo rodean forman el conjunto sobreviviente más intacto de edificios monásticos medievales en el Reino Unido."
    }
}