{
    "en": {
        "main_title": "New York Public Library",
        "title": "New York Public Library",
        "years": "1897-1911",
        "text1": "The New York Public Library (NYPL) is one of the leading public libraries of the world and is one of America's most significant research libraries. It is unusual in that it is composed of a very large circulating public library system combined with a very large non-lending research library system. It is simultaneously one of the largest public library systems in the United States and one of the largest research library systems in the world.",
        "text2": "The Main Reading Room or the Rose Reading Room of the New York Public Library is 78 feet wide and 297 feet long and has a height of 51 feet. It is one of the country’s largest interiors without any interior columns, steel reinforcements, or a dome to support the ceiling. Its size is comparable to that of a football field.",
        "text3": "Right in front of the majestic facade of the library sit Patience and Fortitude, the pair of marble lions that were given the title of New York’s most lovable sculptures by critic Paul Goldberg. The lions were sculpted by Edward Clark Potter and carved by the Piccirilli Brothers using pink Tennessee marble. The mascots were named Patience and Fortitude in the 1930s by Mayor LaGuardia, who felt those were the qualities that New Yorkers needed to survive the Great Depression."
    },

    "ua": {
        "main_title": "Нью-Йоркська публічна бібліотека",
        "title": "Нью-Йоркська публічна бібліотека",
        "years": "1897-1911",
        "text1": "Нью-Йоркська публічна бібліотека (NYPL) є однією з провідних публічних бібліотек світу і є однією з найбільш значущих дослідницьких бібліотек Америки. Вона незвичайна тим, що складається з дуже великої циркулюючої системи публічних бібліотек разом з дуже великою системою науково-дослідницьких бібліотечних фондів, які не видають. Це водночас одна з найбільших публічних бібліотечних систем у Сполучених Штатах і одна з найбільших дослідницьких бібліотечних систем у світі.",
        "text2": "Головний читальний зал або читальний зал Рози Нью-Йоркської публічної бібліотеки має ширину 78 футів, довжину 297 футів і висоту 51 фут. Це один з найбільших інтер'єрів країни без будь-яких внутрішніх колон, сталевих підсилення або купол для підтримки стелі. Його розміри можна порівняти з футбольним полем.",
        "text3": "Прямо перед величним фасадом бібліотеки сидять Терпіння і Стійкість, пара мармурових левів, яких критик Пол Голдберг назвав наймилішими скульптурами Нью-Йорка. Левів створив Едвард Кларк Поттер і вирізані братами Пічіріллі з використанням рожевого мармуру Теннессі. У 1930-х мер Ла Гуардіа назвав талісманів Терпіння і Стійкість, який вважав, що саме ці якості потрібні жителям Нью-Йорка, щоб пережити Велику депресію."
    },

    "es": {
        "main_title": "Biblioteca Pública de Nueva York",
        "title": "Biblioteca Pública de Nueva York",
        "years": "1897-1911",
        "text1": "La Biblioteca Pública de Nueva York (NYPL) es una de las principales bibliotecas públicas del mundo y es una de las bibliotecas de investigación más importantes de los Estados Unidos. Es inusual porque está compuesta por un gran sistema de bibliotecas públicas circulantes combinado con un gran sistema de bibliotecas de investigación sin préstamo. Es simultáneamente uno de los sistemas de bibliotecas públicas más grandes de los Estados Unidos y uno de los sistemas de bibliotecas de investigación más grandes del mundo.",
        "text2": "La sala de lectura principal o la sala de lectura Rose de la biblioteca pública de Nueva York mide 78 pies de ancho y 297 pies de largo y tiene una altura de 51 pies. Es uno de los interiores más grandes del país sin columnas interiores, acero refuerzos, o una cúpula para sostener el techo. Su tamaño es comparable al de un campo de fútbol.",
        "text3": "Justo en frente de la majestuosa fachada de la biblioteca se sientan Patience y Fortitude, el par de leones de mármol a los que el crítico Paul Goldberg les dio el título de las esculturas más adorables de Nueva York. Los leones fueron esculpidos por Edward Clark Potter y tallado por los hermanos Piccirilli usando mármol rosa de Tennessee. Las mascotas fueron nombradas Paciencia y Fortaleza en la década de 1930 por el alcalde LaGuardia, quien sintió que esas eran las cualidades que los neoyorquinos necesitaban para sobrevivir a la Gran Depresión."
    }
}