{
    "en": {
        "main_title": "The Rotunda",
        "title": "The Rotunda",
        "years": "1822-1826",
        "text1": "The Rotunda is a building located on The Lawn on the original grounds of the University of Virginia. Thomas Jefferson designed it to represent the 'authority of nature and power of reason' and modeled it after the Pantheon in Rome. Construction began in 1822 and was completed shortly after Jefferson's death in 1826.",
        "text2": "The campus of the new university was unique in that its buildings surrounded a library (the principal function of the Rotunda) rather than a church, as was common at other universities in the English-speaking world. To many, the Rotunda symbolizes Jefferson's belief in the separation of church and education, and represents his lifelong dedication to education and architecture. The Rotunda was designated a National Historic Landmark in 1966, and is part of the University of Virginia Historic District, designated in 1971.",
        "text3": "In 2012, the University began an extensive construction project to repair and renovate the aging Rotunda. The first phase of the project replaced the Rotunda's copper roof. Although the engineers were several months ahead of schedule, the roof remained an unpainted copper for the graduating class of 2013. During the renovation, a nineteenth-century chemistry laboratory was found within the walls on the bottom floor featuring a chemical hearth and a sophisticated ventilation system through a series of brick tunnels."
    },

    "ua": {
        "main_title": "Ротонда",
        "title": "Ротонда",
        "years": "1822-1826",
        "text1": "Ротонда - це будівля, розташована на Газоні на початковій території Університету Вірджинії. Томас Джефферсон спроектував її, щоб представляти 'авторитет природи і силу розуму' і змодельував її за зразком Пантеону в Римі. Будівництво розпочато в 1822 році і було завершено незабаром після смерті Джефферсона в 1826 році",
        "text2": "Університет нового університету був унікальним тим, що його будівлі оточували бібліотеку (основна функція ротонди), а не церкву, як це було звичним в інших університетах англомовного світу. Ротонда символізує віру Джефферсона в відокремлення церкви від освіти і представляє його прихильність освіті та архітектурі протягом усього життя. Ротонда була визнана національною історичною пам'яткою в 1966 році і є частиною історичного району Університету Вірджинії, визначеного в 1971 році",
        "text3": "У 2012 році університет розпочав масштабний будівельний проект з ремонту та реконструкції старої ротонди. Перший етап проекту замінив мідний дах ротонди. Хоча інженери випередили графік на кілька місяців, дах залишився непофарбованим мідь для випускного класу 2013 року. Під час ремонту в стінах на нижньому поверсі була виявлена ​​хімічна лабораторія ХІХ століття з хімічним вогнищем і складною системою вентиляції через серію цегляних тунелів"
    },

    "es": {
        "main_title": "La Rotonda",
        "title": "La Rotonda",
        "years": "1822-1826",
        "text1": "La rotonda es un edificio ubicado en The Lawn en los terrenos originales de la Universidad de Virginia. Thomas Jefferson lo diseñó para representar la 'autoridad de la naturaleza y el poder de la razón' y lo inspiró en el Panteón de Roma. Construcción comenzó en 1822 y se completó poco después de la muerte de Jefferson en 1826.",
        "text2": "El campus de la nueva universidad era único en el sentido de que sus edificios rodeaban una biblioteca (la función principal de la rotonda) en lugar de una iglesia, como era común en otras universidades del mundo de habla inglesa. Para muchos, el La Rotonda simboliza la creencia de Jefferson en la separación de la iglesia y la educación, y representa su dedicación de por vida a la educación y la arquitectura. La Rotonda fue designada Monumento Histórico Nacional en 1966 y es parte del Distrito Histórico de la Universidad de Virginia, designado en 1971.",
        "text3": "En 2012, la Universidad comenzó un extenso proyecto de construcción para reparar y renovar la Rotunda envejecida. La primera fase del proyecto reemplazó el techo de cobre de la Rotunda. Aunque los ingenieros se adelantaron varios meses al cronograma, el techo permaneció sin pintar cobre para la clase de graduados de 2013. Durante la renovación, se encontró un laboratorio de química del siglo XIX dentro de las paredes en el piso inferior con un hogar químico y un sofisticado sistema de ventilación a través de una serie de túneles de ladrillo."
    }
}