{
    "en": {
        "main_title": "Academy of Athens",
        "title": "Academy of Athens",
        "years": "1859-1926",
        "text1": "The Building consists of a central part with two wings, and displays characteristics of the Ionian rhythm. Its central part is designed along the lines of an amphiprostyle temple. It is generally acknowledged by both Greek and foreign experts that the Building of the Academy of Athens constitutes one of the most exquisite neoclassical buildings worldwide.",
        "text2": "The Building of the Academy of Athens has a rich sculptural decoration, which was executed over the course of a decade, from the 1870s up to the mid 1880s. The major part of the decoration is the work of the sculptor Leonidas Drosis (1843-1884), Professor at the Scholeion Technon, as the Polytechnic was then known, who had studied in Munich and Dresden on a scholarship from Simon Sinas.",
        "text3": "In the forecourt to the entrance of the Academy, there are two more statues (2.40 m. high), both seated; on the left that of Plato and on the right that of Socratis. The models for these statues were executed by Drosis and they were then sculpted out of marble from the mountain of Penteli by the Italian sculptor Piccarelli. They were placed in their present location in 1885."
    },

    "ua": {
        "main_title": "Афінська академія",
        "title": "Афінська академія",
        "years": "1859-1926",
        "text1": "Будівля складається з центральної частини з двома крилами та демонструє характерні риси іонійського ритму. Її центральна частина спроектована у вигляді амфіпростильного храму. Як грецькі, так і іноземні експерти визнають, що будівля Афінської академії є однією з найвишуканіших неокласичних будівель у всьому світі.",
        "text2": "Будівля Афінської академії має багате скульптурне оздоблення, яке виконувалося протягом десятиліття, з 1870-х до середини 1880-х років. Основна частина оздоблення – робота скульптора Леоніда Дрозіс (1843-1884), професор Scholeion Technon, як тоді називалася Політехніка, який навчався в Мюнхені та Дрездені за стипендією Симона Сінаса.",
        "text3": "У передньому дворі до входу в Академію є ще дві статуї (висота 2,40 м), обидві сидять: зліва — Платона, а праворуч — Сократа. Моделі для цих статуй були виконані Дрозісом, а потім вони були виліплені з мармуру з гори Пентелі італійським скульптором Пікареллі. Вони були розміщені на їх нинішньому місці в 1885 році."
    },

    "es": {
        "main_title": "Academia de Atenas",
        "title": "Academia de Atenas",
        "years": "1859-1926",
        "text1": "El edificio consta de una parte central con dos alas y muestra características del ritmo jónico. Su parte central está diseñada siguiendo las líneas de un templo anfipróstilo. Los expertos tanto griegos como extranjeros generalmente reconocen que el edificio de la Academia de Atenas constituye uno de los edificios neoclásicos más exquisitos del mundo.",
        "text2": "El Edificio de la Academia de Atenas tiene una rica decoración escultórica, que fue ejecutada a lo largo de una década, desde la década de 1870 hasta mediados de la década de 1880. La mayor parte de la decoración es obra del escultor Leónidas Drosis (1843-1884), profesor en el Scholeion Technon, como se conocía entonces al Politécnico, que había estudiado en Munich y Dresde con una beca de Simon Sinas.",
        "text3": "En el patio de entrada a la Academia, hay dos estatuas más (2,40 m. de altura), ambas sentadas; a la izquierda la de Platón y a la derecha la de Sócratis. Los modelos de estas estatuas fueron ejecutados por Drosis y luego esculpidos en mármol de la montaña de Penteli por el escultor italiano Piccarelli. Fueron colocados en su ubicación actual en 1885."
    }
}