{
    "en": {
        "mainTitle": "Luncheon of the boating party",
        "name": "Luncheon of the boating party",
        "author": "Pierre-Auguste Renoir",
        "year": "1881",
        "description": "«The Luncheon of the Boating Party» is undoubtedly among the most visited, commented upon, and memorable paintings in The Phillips Collection. Most of the models in the painting, all friends of the artist, have been identified. In the right foreground, Angèle, one of Renoir’s frequent models, turns her head toward the standing Maggiolo, a journalist. The painter Gustave Caillebotte sits backward in his chair and stares across the table at Aline Charigot, Renoir’s future wife, who coos at her terrier."
    },

    "ua": {
        "mainTitle": "Обід човна",
        "name": "Обід човна",
        "author": "П'єр-Огюст Ренуар",
        "year": "1881",
        "description": "«Обід човна», безсумнівно, є однією з найбільш відвідуваних, коментованих і пам’ятних картин у колекції Філліпса. Більшість моделей на картині, всіх друзів художника, ідентифіковано. На правому передньому плані Анжель, одна з частих моделей Ренуара, повертає голову до стоячого Маджоло, журналіста. Художник Гюстав Кайботт сидить у кріслі й дивиться через стіл на Алін Шаріго, майбутню дружину Ренуара, яка воркує зі своїм тер’єром."
    },

    "ru": {
        "mainTitle": "Обед на лодочной вечеринке",
        "name": "Обед на лодочной вечеринке",
        "author": "Пьер-Огюст Ренуар",
        "year": "1881",
        "description": "«Обед на лодочной вечеринке», несомненно, является одной из самых посещаемых, комментируемых и запоминающихся картин в коллекции Филлипса. Большинство моделей на картине, все друзья художника, идентифицированы. На правом переднем плане Анжель, одна из частых моделей Ренуара, поворачивает голову к стоящему Маджоло, журналисту. Художник Гюстав Кайботт откидывается на спинку стула и смотрит через стол на Алин Шариго, будущую жену Ренуара, которая воркует со своим терьером."
    },

    "specifical": {
        "authorLink": "pierre-auguste-renoir"
    }
}