{
    "en": {
        "mainTitle": "Wanderer above the sea of fog",
        "name": "Wanderer above the sea of fog",
        "author": "Caspar David Friedrich",
        "year": "1818",
        "description": "In Caspar David Friedrich’s iconic Wanderer above the Sea of Fog, a man wearing a dark green overcoat and boots overlooks a cloudy landscape, steadying himself with a cane. Mounted on a dark, craggy rock face, the figure stands at the center of distant, converging planes. Art historian Joseph Koerner, a professor at Harvard University, notes that the midpoint of the painting rests at the man’s chest. “The heart is the center of the universe,” he says."
    },

    "ua": {
        "mainTitle": "Мандрівник над морем туману",
        "name": "Мандрівник над морем туману",
        "author": "Каспар Давид Фрідріх",
        "year": "1818",
        "description": "У культовому фільмі Каспара Давида Фрідріха «Мандрівник над морем туману» чоловік у темно-зеленому пальто та чоботях дивиться на хмарний пейзаж, тримаючись за допомогою тростини. Встановлена на темній, скелястій скелі, фігура стоїть у центрі далеких площин, що сходяться. Історик мистецтва Джозеф Кернер, професор Гарвардського університету, зазначає, що середина картини лежить на грудях чоловіка. «Серце є центром Всесвіту», — каже він."
    },

    "ru": {
        "mainTitle": "Странник над морем тумана",
        "name": "Странник над морем тумана",
        "author": "Каспар Давид Фридрих",
        "year": "1818",
        "description": "В культовом произведении Каспара Давида Фридриха «Странник над морем тумана» мужчина в темно-зеленом пальто и сапогах смотрит на облачный пейзаж, опираясь на трость. Фигура, установленная на темной скалистой скале, стоит в центре далеких сходящихся плоскостей. Историк искусства Джозеф Кернер, профессор Гарвардского университета, отмечает, что середина картины находится на груди мужчины. «Сердце — это центр вселенной», — говорит он."
    },

    "specifical": {
        "authorLink": "caspar-david-friedrich"
    }
}